{
    "description": {
        "en": "Enrich your vocabulary in certain area by guessing images. You can use two modes in this game - select appropriate image given a word or pick randomly shuffled letters given an image",
        "ru": "Обогощайте свой словарный запас угадывая изображения.",
        "os": "Нывтæм гæсгæ ахуыр кæн дзырдтæ.",
        "dig": "Соратмæ гæсгæ ахур кæнæ нихæстæ.",
        "fr": "Enrichissez votre vocabulaire dans certains domaines en devinant des images.",
        "de": "Erweitern Sie Ihren Wortschatz in bestimmten Bereichen, indem Sie Bilder erraten.",
        "es": "Enriquece tu vocabulario en un área determinada adivinando imágenes."
    },
    "keywords": {
        "en": "learn english, learn english kids, learn english words, image quiz, picture quiz, guess image, picture dictionary, image identify game",
        "ru": "отгадывание изображений, игра с угадыванием слов, учить русские слова, учить слова на русском",
        "os": "learn ossetian, learn ossetian kids, learn ossetian words, image quiz, picture quiz, guess image, picture dictionary, image identify game",
        "dig": "learn digorian, learn digorian kids, learn digorian words, image quiz, picture quiz, guess image, picture dictionary, image identify game",
        "fr": "learn french, learn french kids, learn french words, apprendre le français, apprendre le français aux enfants, apprendre des mots français, quiz image, quiz photo, deviner l'image, dictionnaire image, jeu d'identification d'image",
        "de": "learn german, learn german kids, learn german words, deutsch lernen, deutsche kinder lernen, deutsche wörter lernen, bild quiz, bild quiz, bild erraten, bild wörterbuch, bild identifizieren spiel",
        "es": "learn spanish, learn spanish kids, learn spanish words, aprender español, aprender español niños, aprender palabras en español, quiz imagen, quiz imagen, adivinar imagen, diccionario imagen, juego identificar imagen"
    },
    "title": {
        "en": "Learn and practice english language by recognizing images",
        "ru": "Изучайте слова угадывая изображения",
        "os": "Ахуыр кæн ныхæстæ сурæт æвзарынæй",
        "dig": "Ахур кæнæ нихæстæ сорæт æвзарунæй",
        "fr": "Pratiquez la langue française en reconnaissant des images",
        "de": "Übe die deutsche Sprache durch das Erkennen von Bildern",
        "es": "Aprende y practica inglés reconociendo imágenes"
    },
    "noscript": {
        "en": "You need to enable JavaScript to run this app.",
        "ru": "Вам нужно включить JavaScript чтобы использовать это приложение.",
        "os": "Скуысын кæн JavaScript цæмæй дзы ахъазæй.",
        "dig": "Аци гъазæни гъæуй JavaScript.",
        "fr": "Vous devez activer JavaScript pour utiliser cette application",
        "de": "Sie müssen JavaScript aktivieren, um diese App auszuführen.",
        "es": "Debe activar JavaScript para ejecutar esta aplicación."
    },
    "issue_report": {
        "en": "Report an issue",
        "ru": "Сообщить о проблеме",
        "os": "Рæдыд фехъусын кæнын",
        "dig": "Рæдуд фегъосун кæнун",
        "fr": "Signaler un problème",
        "de": "Ein Problem melden",
        "es": "Informar de un problema"
    },
    "canonical_page": {
        "en": "https://sorat.io",
        "ru": "https://sorat.io/ru",
        "os": "https://sorat.io/os",
        "dig": "https://sorat.io/dig",
        "fr": "https://sorat.io/fr",
        "de": "https://sorat.io/de",
        "es": "https://sorat.io/es"
    }
}
